 [
  {
    "service_id": "LMC001",
    "service_name": "Pharmacy and Diagnosis",
    "service_img": "https://i.ibb.co/p3NYSTp/service-1-Pharmacy-and-Diagnosis.jpg",
    "service_txt": "The Pharmacy and Diagnosis service is an essential component for your business to thrive. There are many benefits that come with having this type of offering, including increased revenue due in part from cost savings on medication disposal fees as well as potential insurance coverage increases when it comes time do renew their policies annually or sooner if they become sicker than expected during the previous year's policy period. A visit to the pharmacy can be intimidating, but our helpful pharmacy experts are here for you. A Pharmacy and Diagnosis service is what they offer at this location! Our experienced staff will help you find the best option for your needs in order to get back on track with living fully once more!",
    "service_fees": 80,
    "service_dept": "Medical and Treatment",
    "service_manager": "Dr. Elise Kandra"
  },
  {
    "service_id": "LMC002",
    "service_name": "Surgical Services",
    "service_img": "https://i.ibb.co/xqGYm6K/service-2-Surgical-Service.jpg",
    "service_txt": "Surgical Services are essential for any medical facility. A good surgeon knows how important it is to make sure they have all of the proper tools at their disposal, which can help them do an even better job during surgery on patients! Save time and money by talking with a professional who understands your goals. Aligns you for success with our surgical supplies that can help lead the way in any procedure, from routine follow-up care to more complex procedures such as hand or facial surgery on babies!",
    "service_fees": 200,
    "service_dept": "Medical and Treatment",
    "service_manager": "Dr. Mattie Hossler"
  },
  {
    "service_id": "LMC003",
    "service_name": "Laboratory Services",
    "service_img": "https://i.ibb.co/86qBrCD/service-3-Laboratory-Services.jpg",
    "service_txt": "Our laboratory services specialize in testing for hazardous materials and predicting how they will behave. Our team of experienced professionals can handle all your needs, from routine safety tests to more advanced analyses like dangerous gas detection or humanreath analysis using the HEPA filtration system which ensures protection against microbes while still providing total ventilation so no one is exposed unnecessarily! A company that offers lab services to pharmaceutical companies, research organizations and food producers.",
    "service_fees": 250,
    "service_dept": "Laboratory and Equipment",
    "service_manager": "Dr. Shawn Soteros"
  },
  {
    "service_id": "LMC004",
    "service_name": "Intensive Care Unit(ICU)",
    "service_img": "https://i.ibb.co/DRXbmdg/service-4-Intensive-Care-Unit-ICU.jpg",
    "service_txt": "Intensive care units provide high-level medical services for critically ill patients. These intensive team based around the clock support to individuals who are fighting major health issues like infection, trauma or sepsis by providing them with skilled nursing expertise andomical equipment throughout their stay in an ICUThe unit ensures that every patient has a dedicated doctor as well as nurses constantly monitoring his/her condition 24 hours per day 7 days week so they can optimize treatments while minimizing adverse affects on quality of life.",
    "service_fees": 300,
    "service_dept": "Medical and Treatment",
    "service_manager": "Dr. Delbert Grammes"
  },
  {
    "service_id": "LMC005",
    "service_name": "Nursing Services",
    "service_img": "https://i.ibb.co/ryYQcJY/service-5-Nursing-Services.jpg",
    "service_txt": "The next time you're feeling down about your health and want some company, consider the many benefits that come from hiring a nurse. Having someone there for moral support as well as medical advice can be an invaluable asset when it comes to fighting off chronic conditions such as depression or anxiety-related disorders because having another person involved gives them more strength in those difficult moments; also knowing somebody cares means less self pitying thoughts!",
    "service_fees": 70,
    "service_dept": "Nursing and Caring",
    "service_manager": "Dr. Ray Lenoch"
  },
  {
    "service_id": "LMC006",
    "service_name": "Ambulance Service",
    "service_img": "https://i.ibb.co/68sD2p2/service-6-Ambulance-Service.jpg",
    "service_txt": "The ideal candidate will have a customer-service oriented attitude and be able to work as part of our team. Hasn't your favorite business crossed the finish line yet this year? Ambulance Service needs someone with experience in hospitality services who can multitask efficiently while catering for all customers' individual needs! If you've got what it takes, apply today.",
    "service_fees": 50,
    "service_dept": "Ambulance and Transportation",
    "service_manager": "Andre Fruth"
  }
]